/*
  Localizable.strings
  annoter

  Created by  Devl on 2/7/22.
  Copyright © 2022 Ken Ding. All rights reserved.
*/

 
"LN_Select_300151" = "Seleziona";
"LN_Draw_300151" = "Trascina";
"LN_Shape_300151" = "Forma";
"LN_Line_300151" = "Linea";
"LN_Text_300151" = "Testo";
"LN_Note_300151" = "Nota fissa";
"LN_Erase_300151" = "Cancella";
"LN_Color_300151" = "Colore";
"LN_Undo_300151" = "Annulla";
"LN_Redo_300151" = "Ripeti";
"LN_Pages_300151" = "Pagine";
"LN_More_300151" = "Altro";
"LN_Pen_300151" = "Penna";
"LN_Highlighter_300151" = "Evidenziatore";
"LN_Thin_300151" = "Sottile";
"LN_Regular_300151" = "Regolare";
"LN_Thick_300151" = "Spessa";
"LN_Rectangle_300151" = "Rettangolo";
"LN_Circle_300151" = "Ellisse";
"LN_Diamond_300151" = "Diamante";
"LN_Triangle_300151" = "Triangolo";
"LN_Arrow_300151" = "Freccia";
"LN_Double_Arrow_300151" = "Doppia freccia";
"LN_Connector_300151" = "Connettore";
"LN_Outline_300151" = "Contorno";
"LN_Transparent_300151" = "Trasparente";
"LN_Filled_300151" = "Solido";
"LN_Bold_300151" = "Grassetto";
"LN_Italic_300151" = "Corsivo";
"LN_Underline_300151" = "Sottolinea";
"LN_Text_Align_300151" = "Allineamento testo";
"LN_Text_Size_300151" = "Dimensione testo";
"LN_Line_Property_300151" = "Proprietà linea";
"LN_Distribute_300151" = "Distribuisci";
"LN_Start_Point_300151" = "Punto di avvio";
"LN_Line_Shape_300151" = "Forma linea";
"LN_End_Point_300151" = "Endpoint";
"LN_Group_300151" = "Gruppo";
"LN_Ungroup_300151" = "Sciogli gruppo";
"LN_Solid_300151" = "Continua";
"LN_Dashed_300151" = "Tratteggiato";
"LN_None_300151" = "Nessuno";
"LN_Straight_300151" = "Linea retta";
"LN_Curved_300151" = "Curvo";
"LN_Align_300151" = "Allinea";
"LN_Align_Left_300151" = "Allinea a sinistra";
"LN_Align_Center_300151" = "Allinea al centro";
"LN_Align_Right_300151" = "Allinea a destra";
"LN_Align_Horizontal_300151" = "Allinea in orizzontale";
"LN_Align_Top_300151" = "Allinea in alto";
"LN_Align_Vertical_300151" = "Allinea in verticale";
"LN_Align_Bottom_300151" = "Allinea in basso";
"LN_Horizontally_300151" = "Orizzontalmente";
"LN_Vertically_300151" = "Verticalmente";
"LN_Zoom_In_300151" = "Ingrandisci";
"LN_Zoom_Out_300151" = "Rimpicciolisci";
"LN_Reset_100_300151" = "Reimposta il 100%";
"LN_Copy_300151" = "Copia";
"LN_Paste_300151" = "Incolla";
"LN_Duplicate_300151" = "Duplica";
"LN_Bring_Forward_300151" = "Porta in avanti";
"LN_Bring_To_Front_300151" = "Porta in primo piano";
"LN_Send_Backward_300151" = "Invia indietro";
"LN_Send_To_Back_300151" = "Invia a retro";
"LN_Add_A_Comment_300151" = "Aggiungi un commento";
"LN_Delete_300151" = "Elimina";
"LN_Export_300151" = "Esporta";
"LN_Delete_Board_300151" = "Elimina lavagna";
"LN_Leave_Board_300151" = "Lascia lavagna";
"LN_Untitled_300151" = "Senza titolo";
"LN_View_Only_300151" = "Visualizza solo";
"LN_Share_300151" = "Condividi";
"LN_Send_300151" = "Invia";
"LN_Share_Whiteboard_300151" = "Condividi lavagna";
"LN_Create_Page_300151" = "Crea fino a %d pagine";
"LN_Owner_300151" = "Titolare";
"LN_Co_Owner_300151" = "Co-titolare";
"LN_Viewer_300151" = "Visualizzatore";
"LN_Editor_300151" = "Editor";
"LN_Commenter_300151" = "Commentatore";
"LN_Remove_300151" = "Rimuovi";
"LN_Placeholder_300151" = "E-mail";
"LN_Invalid_Email_300151" = "Indirizzo email non valido";
"LN_User_Not_In_Orgainzation_300151" = "L’utente non fa parte dell’organizzazione %@";
"LN_Temporary_Collaborators_300151" = "Collaboratori temporanei";
"LN_Temporary_Collaborators_Note_300151" = "L’accesso temporaneo è concesso a tutti i partecipanti della riunione corrente. Viene revocato al termine della riunione.";
"LN_Make_Permanent_300151" = "Rendi permanente";
"LN_Copy_Link_300151" = "Copia link";
"LN_Copied_To_Clipboard_300151" = "Copiato negli appunti";
"LN_Access_Desc_300151" = "%@ può %@";
"LN_Only_Invited_User_300151" = "Solo utenti invitati";
"LN_Anyone_At_Org_300151" = "Chiunque in %@";
"LN_Anyone_With_Zoom_300151" = "Chiunque con un account Zoom";
"LN_View_300151" = "Visualizza";
"LN_Edit_300151" = "Modifica";
"LN_Comment_300151" = "Commento";
"LN_Who_Can_Access_300151" = "Chi può accedere";
"LN_Invited_Only_300151" = "Solo invitati";
"LN_With_the_Permission_300151" = "Con l’autorizzazione";
"LN_Previous_Tool_300151" = "Mostra strumenti precedenti";
"LN_Next_Tool_300151" = "Mostra altri strumenti";
"LN_Page_300151" = "Pagina %d";
"LN_Loading_Failed_300151" = "Caricamento non riuscito";
"LN_Reload_300151" = "Ricarica";
"LN_Add_New_Page_300151" = "Aggiungi nuova pagina";
"LN_Exporting_As_300151" = "Esportazione di “%@” come %@";
"LN_Open_Folder_300151" = "Apri cartella";
"LN_Beta_300151" = "Lavagna Zoom ancora in fase di sviluppo. Non utilizzare la lavagna con alcun dato dal vivo o di produzione, incluse informazioni sanitarie protette, dati finanziari o altre informazioni sensibili, proprietarie o riservate.";
"LN_Close_300151" = "Chiudi";
"LN_Work_Auto_Saved_300151" = "Il tuo lavoro viene salvato automaticamente";
"LN_Work_Not_Saved_300151" = "Il tuo lavoro non è stato salvato";
"LN_Leave_Feedback_300151" = "Lascia feedback";
"LN_You_300151" = "(me)";

